Repository: BlogEngine/BlogEngine.NET
Catalog: BlogEngine/BlogEngine.NET/App_GlobalResources/labels.*.resx
Languages: uk

source: Add
uk: Додати

source: Add entry
uk: Додати допис

source: Add comment
uk: Додати коментар

# addCustomCodeToHeader
source: Add custom code to the HTML head section
uk: Додати власний код до заголовку HTML

# administrationPanel
source: Control panel
uk: Панель управління

source: Advanced
uk: Додаткові

source: Advanced settings
uk: Додаткові параметри

source: Alternate feed URL
uk: Альтернативний URL видачі

source: Approve
uk: Підтвердити

# approveallcomments
source: Approve all Post Comments
uk: Підтвердити всі коментарі в записах

source: Archive
uk: Архів

# areYouSure
source: Are you sure you want to {0} {1}?
uk: Ви впевнені, що бажаєте {0} {1}?

# attachFile
source: Image/File
uk: Додати файл

source: Author
uk: Автор

source: Avatars
uk: Аватари

source: Basic
uk: Стандартні

# beTheFirstToRate
source: Be the first to rate this post
uk: Будьте першим, хто оцінить цей запис

# blogMLDescription
source: BlogEngine.NET uses <a href="http://blogml.codeplex.com/" target="_blank">BlogML</a> as the format for exporting. The import supports both BlogML and RSS.
uk: BlogEngine.NET <a href="http://blogml.codeplex.com/" target="_blank">BlogML</a> использует в качестве формата для экспорта. Импорт поддерживает и BlogML и RSS.

source: Blogroll
uk: Посилання на інші блоги

source: Button text
uk: Текст кнопки

source: Categories
uk: Теми

source: Category
uk: Тема

source: Change password
uk: Змінити пароль

# chooseOtherName
source: Please choose another name
uk: Оберіть інше ім'я, будь-ласка

# closeCommetsAfter
source: Close comments after
uk: Закрити подальші коментарі

source: Comment
uk: Коментар

source: Comment label text
uk: Текст коментаря

source: Comment RSS
uk: RSS коментарів

source: Comments
uk: Коментарі

source: Comments are closed
uk: Коментарі закриті

# commentWasSaved
source: The comment was saved. Thank you for the feedback
uk: Коментар збережено

source: Contact
uk: Контакт

source: Contact form
uk: Форма для контакту

source: Controls
uk: Елементи управління

source: Country
uk: Країна

source: Create new user
uk: Створити користувача

# currentlyRated
source: Currently rated {0} by {1} people
uk: Рейтинг: {0} ({1} голосів)

source: Date
uk: Дата

source: Default feed output
uk: Формат видачі за замовчуванням

# defaultTextShownInSearchField
source: The default text shown in the search textbox
uk: Текст по замовчуванню в рядку пошуку

source: Delete
uk: Видалити

source: Description
uk: Опис

# displayCommentsOnRecentPosts
source: Display comments
uk: Показати коментарі

# displayRatingsOnRecentPosts
source: Display rating
uk: Показати рейтинг

# downloadOPML
source: Download OPML file
uk: Завантажити OPML файл

source: Edit
uk: Редагувати

source: E-mail address
uk: E-mail адреса

# emailSubjectPrefix
source: Subject prefix
uk: Заголовок

source: Enable attachments
uk: Дозволити аттачменти

source: Enable comments
uk: Дозволити коментування

# enableCommentsDescription
source: If comments aren't enabled, nobody can write comments to any post.
uk: Ця опція дозволяє/забороняє коментарі до всіх записів

source: Enable comment search
uk: Дозволити пошук у коментарях

# enableCommentsModeration
source: Moderate comments
uk: Модерування коментарів

source: Enable Gravatars
uk: Дозволити Gravatars

source: Enable HTTP compression
uk: Використовувати HTTP-компресію

# enableHttpCompressionDescription
source: Makes the pages load faster (recommended). Changing this will re-start the website.
uk: Прискорює завантаження сторінок (рекомендовано).

source: Enable OpenSearch
uk: Дозволити OpenSearch

# enableOpenSearchDescription
source: Adds the search feature to all new browsers (recommended).
uk: Добавляє функцію пошуку у всі сучасні браузери (рекомендовано).

source: Enable pingbacks
uk: Увімкнути пінгбеки

# enableRating
source: Enable post ratings
uk: Дозволити рейтинги

source: Enable referrer tracking
uk: Фіксувати поле Referrer

source: Enable search highlight
uk: Виділення результатів пошуку

# enableSearchHighlightDescription
source: Colors the search words on the page.
uk: Виділяє кольором результати пошуку на сторінці.

source: Enable SSL
uk: Дозволити SSL

source: Enable trackbacks
uk: Увімкнути трекбеки

# endorsment
source: Endorsement (bLink)
uk: Посилання (bLink)

source: Enforce
uk: Обов'язково

# enterValidEmail
source: Please enter a valid e-mail
uk: Будь ласка, введіть дійсну адресу електронної пошти

# enterValidUrl
source: Please enter a valid URL
uk: Введіть припустиму URL-адресу

source: Export
uk: Експортувати

source: Form message
uk: Повідомлення форми

source: Go to front page
uk: На головну сторінку

# handleWwwSubdomain
source: www subdomain policy
uk: Підставляти www в адресу

source: Home
uk: Головна

source: HTML head section
uk: HTML-заголовок

source: Ignore
uk: Ігнорувати

source: Import
uk: Імпортувати

# incorrectSimpleCaptcha
source: The captcha value you provided is incorrect.
uk: Значення Captcha неправильне

source: Is front page
uk: Перша сторінка

source: Keywords
uk: Ключові слова

# language
source: Choose language
uk: Оберіть мову

source: Language code
uk: Код мови

source: Latitude
uk: Широта

# livePreview
source: Preview
uk: Попередній перегляд

source: Longtitude
uk: Довгота

source: Max length of items
uk: Максимальна довжина записів

source: Message
uk: Повідомлення

source: Theme cookie name
uk: Cookie-ім'я для теми

source: More
uk: Більше

source: Name
uk: Ім'я

source: Next post
uk: Наступний запис

# nextPosts
source: Newer posts
uk: Новіші записи

source: None
uk: Не показувати

source: No parent
uk: Немає

# notifyOnNewComments
source: Notify me when new comments are added
uk: Повідомляти про нові коментарі

source: Not rated yet
uk: Немає оцінок

source: Number of comments
uk: Кількість оцінок

# numberOfDisplayedItems
source: # of displayed items
uk: Кількість показаних записів

source: Number of posts
uk: Кількість дописів

source: Page
uk: Сторінка

source: Pages
uk: Сторінки

source: Password
uk: Пароль

source: Port number
uk: Номер запису

# portNumberDescription
source: Port 25 is the standard
uk: Стандартний порт - 25

source: Possible spam
uk: Можливо спам

source: Post
uk: Допис

# postPerPage
source: Posts per page
uk: Кількість дописів на сторінці

source: Posts
uk: Дописи

# postsPerFeed
source: Items shown in feed
uk: Кількість дописів у видачі

source: Previous post
uk: Попередній допис

# previousPosts
source: Older posts
uk: Давніші записи

source: Publish
uk: Опублікувати

source: Raters
uk: Оцінювачі

source: Rating
uk: Рейтинг

source: Receive
uk: Отримати

source: Recent comments
uk: Свіжі коментарі

source: Recent posts
uk: Останні дописи

source: Referrer
uk: Реферер

source: Referrers
uk: Реферери

source: Related posts
uk: Записи по темі

source: Remove
uk: Видалити

source: Required
uk: Вимагається

source: Save
uk: Зберегти

source: Save comment
uk: Зберегти коментар

source: Save page
uk: Зберегти сторінку

source: Save post
uk: Зберегти запис

source: Save settings
uk: Зберегти параметри

source: Saving the comment...
uk: Збереження коментарів

source: Search
uk: Пошук

source: Search field
uk: Поле пошуку

source: Search field text
uk: Текст пошуку

source: Search results for
uk: Шукати в результатах

source: Select day
uk: Оберіть день

source: Select parent
uk: Обрати сторінку верхнього рівня

source: Send
uk: Надіслати

source: Send comment e-mail
uk: Відправляти коментарі на e-mail

# separateTagsWitComma
source: Separate each tag with a comma
uk: Розділяйте теги комою

source: Settings
uk: Параметри

source: Show country chooser
uk: Вибір країни

# showCountryChooserDescription
source: If the country chooser isn't shown, no flag can be shown on each comment.
uk: Без вибору країни біля коментарів не будуть показуватися прапори.

# showEnableWebsiteInComments
source: Enable Website in Comments
uk: Дозволити веб-сайт в коментарях

# showEnableWebsiteInCommentsDescription
source: Choose whether to allow Website to be published in Comments
uk: Вибрати, чи дозволяти веб-сайту публікуватися в коментарях.

# showDescriptionInPostList
source: Only show description of posts
uk: Короткі описи у списку записів

# showDescriptionInPostListForPostsByTagOrCategory
source: Only show description of posts when listed by Tag or Category
uk: Показувати лише опис повідомлення у списках перегляду по тегам або категоріям

source: Show in list
uk: Показувати у списку

source: Show live preview
uk: Показувати попередній перегляд

# showPostNavigation
source: Show post navigation links
uk: Показати, post навігаційні посилання

source: Show related posts
uk: Показувати записи по темі

source: Subject
uk: Тема

source: Subscribe
uk: Підписатися

source: Thank you message
uk: Повідомлення після сабміту форми

source: the comment
uk: коментар

source: Theme
uk: Тема

source: the post
uk: запис

# thereAreXDrafts
source: There are {0} unpublished post(s)
uk: Неопублікованих записів: {0}

# timeStampPostLinks
source: Add date to post links
uk: Дати в лінках

source: Timezone
uk: Часовий пояс серверу

source: Title
uk: Заголовок

# trimStylesheet
source: Trim stylesheets
uk: Стискати стилі

# trimStylesheetDescription
source: Makes all stylesheets of any theme smaller by removing all whitespace at runtime.
uk: Стискає стилі теми, видаляючи пробіли під час виконання.

source: Type
uk: Тип

source: Unapproved Comments
uk: Непідтверджені коментарі

# updateFrequenzy
source: Update frequency (minutes)
uk: Частота оновлення (хвилин)

source: Upload file
uk: Завантажити файл

source: Upload image
uk: Завантажити зображення

source: Username
uk: Ім'я користувача

source: Users
uk: Користувачі

source: Website
uk: Сайт

# willShowGravatar
source: Will show your {0} icon
uk: Показує вашу {0} іконку

source: wrote
uk: написав(-ла)

# youAlreadyRated
source: You already rated this post
uk: Ви вже оцінили цей допис

source: User Profile(s)
uk: Профіль користувача (і)

source: View
uk: Подання

source: First Name
uk: Ім'я

source: About Me
uk: Про мене

source: Birthday
uk: День народження

source: City/Town
uk: Населений пункт

source: Display Name
uk: Коротке ім'я

source: Full Name
uk: Повне ім'я

source: Gender
uk: Стать

source: Industry
uk: Промисловість

source: Interests
uk: Інтереси

source: Is Private
uk: Приватний

source: Last Name
uk: Прізвище

source: Occupation
uk: Рід занять

source: Photo URL
uk: Фото URL

# regionState
source: State/Region
uk: Держава або регіон

source: Save Profile
uk: Зберегти профіль

# switchUserProfile
source: Switch to user profile
uk: Перейти до профілю користувача

source: Company
uk: Компанія

source: Middle Name
uk: По батькові

source: Phone Fax
uk: Факс

source: Phone Main
uk: Головний телефон

source: Phone Mobile
uk: Мобільний телефон

source: Profile
uk: Профіль

source: Calendar
uk: Календар

# commentWaitingModeration
source: Thank you for the feedback. The comment is now awaiting moderation
uk: Дякуємо за відгук. Тепер коментар очікує модерації

source: Require SSL for MetaWeblog API
uk: Використання протоколу SSL для MetaWeblog API

# requireSslForMetaWeblogApiDescription
source: Enforce the use of SSL when communicating with the MetaWeblog API
uk: Забезпечення дотримання використання SSL, при спілкуванні з MetaWeblog API

# compressWebResource
source: Compress WebResource.axd
uk: Стискання WebResource.axd

# compressWebResourceDescription
source: This may break third-party functionality
uk: Це може призвести до розірвання сторонні функціональність

source: Use blog name in page titles
uk: Використовувати ім'я блогу в заголовки сторінок

# useBlogNameInPageTitlesDescription
source: Prefixes the page titles with the name of the blog
uk: Префікси заголовки сторінок з назва блогу

source: Uncategorized
uk: Без рубрики

source: Cancel
uk: Скасувати

source: Filter
uk: Фільтр

source: Filter by APML
uk: Фільтр за APML

# filterByApmlDescription
source: Enter the URL to your website or to your APML document
uk: Введіть URL-адресу вашого веб-сайту або APML документа

source: Log in
uk: Увійти

source: Log off
uk: Вийти

source: Use raw HTML editor
uk: Використання raw HTML редактор

# enableCommentNesting
source: Enable nested comments
uk: Увімкнути вкладені коментарі

# enableCommentNestingDescription
source: This only works if the theme supports it.
uk: Це працює тільки, якщо тема підтримує його.

# replyTo
source: In reply to
uk: Reply до

# replyToBase
source: the original post
uk: Оригінальний допис

# replyToThis
source: Reply
uk: Відповідь

# deleteKeepReplies
source: Delete this, but keep replies
uk: Видалити цю, але тримати відповідей

# deletePlusReplies
source: Delete this and replies
uk: Видалити цю та відповіді:

# cancelReply
source: Cancel reply to comment
uk: Скасувати відповідь на коментар

source: Number of characters
uk: Кількість символів

# ratingHasBeenRegistered
source: Your rating has been registered. Thank you!
uk: Ваш голос буде зареєстровано. Дякую!

# rateThisXStars
source: Rate this {0} star{1} out of 5
uk: Оцініть це {0} балами {1} з 5

source: Move
uk: Переміщення

source: Move Widget To
uk: Перемістити елемент керування, щоб

source: Link
uk: Посилання

source: Number of days to keep
uk: Кількість днів, щоб зберегти

source: Profiles
uk: Профілі

# commentNotificationUnsubscriptionHeader
source: Comment Notification Subscription
uk: Коментар повідомлення про підписку

# commentNotificationUnsubscriptionText
source: You have been unsubscribed from email notifications for any future comments to this post.
uk: E-mail підписка на будь-які майбутні коментарі цього допису скасовано.

# commentNotificationUnsubscribe
source: Unsubscribe from future comment notification emails to this post.
uk: Скасувати email підписку на цей запис

source: Accuracy
uk: Точність

source: Add Filter
uk: Додати фільтр

# addToWhiteList
source: Add to white list if at least
uk: Додавання до білого списку, якщо принаймні

source: Allow
uk: Дозволити

# alwaysTrust
source: If user authenticated, always trust
uk: Якщо користувач аутентифікований, завжди довіряти

source: Approved
uk: Затверджено

# authorApproved
source: comments of this author have been approved
uk: Коментарі цього автора були затверджені

# authorBlocked
source: If comment was deleted, always block author
uk: Якщо коментар видалено, завжди блокувати автора

# authorRejected
source: comments of this author have been rejected
uk: Коментарі цього автора була відкинута

source: Block
uk: Блок

# cheked
source: Checked
uk: Перевірив

# commentsApprovedByAdmin
source: Manual - only after comment approved by admin will it show up in the blog
uk: Ручний - тільки після того, як коментар буде схвалений адміном, він буде відображатися в блозі.

# commentsAuto
source: Automatic - rules and filters will decide if comment is spam
uk: Автоматичні - правила та фільтри буде вирішити, якщо коментар спам

# commentsBlacklist
source: Add to black list if at least
uk: Додати в чорний список, якщо хоча б

# commentsBlockOnDelete
source: Block on delete
uk: Блокувати під час видалення

source: Comments per page
uk: Коментарі на сторінку

# commentsUnmodApproved
source: If not moderated, all comments approved by default
uk: Якщо не модерується, всі коментарі, затверджені за промовчанням

# confirmResetCounters
source: Are you sure you want to reset all counters to `0`?
uk: Ви дійсно бажаєте скинути всі лічильники на '0'?

source: Contains
uk: Містить

source: days
uk: днів

source: Down
uk: Вниз

source: Enabled
uk: Ввімкнено

# eqls
source: Equals
uk: Дорівнює

source: Filter Name
uk: Ім'я фільтра

source: Filters
uk: Фільтри

source: Mistakes
uk: Помилки

source: Moderation
uk: Помірність

source: Priority
uk: Пріоритет

# reportMistakesToService
source: Report mistakes back to service
uk: Звіт про помилки до служби

source: Reset Counters
uk: Скинути лічильники

source: Rules
uk: Правила

source: Spam
uk: Спам

# trustAuthenticated
source: Trust authenticated authors
uk: Довіряти автентифікованих авторів

source: Up
uk: Вгору

source: All
uk: Всі

source: Clear
uk: Очистити

source: Moderator
uk: Модератор

source: Select
uk: Виберіть

source: Reject
uk: Відхилити

source: Restore
uk: Відновлення

source: selected comments
uk: вибраних коментарів

source: Editor
uk: Редактор

source: Total
uk: Всього

source: Update
uk: Оновлення

source: Widget
uk: Віджет

source: Configuration
uk: Конфігурації

source: Inbox
uk: Вхідні

source: Manual
uk: Довідник

source: Unmoderated
uk: Нерегульованого

source: Action
uk: Дія

# automoderation
source: Automatic Moderation
uk: Автоматична модерація

source: Custom
uk: Розширення

source: Extensions
uk: Розширення

# showPingBacks
source: Show pingbacks and trackbacks
uk: Показати pingbacks і trackbacks

source: Register
uk: Зареєструватися

source: Add Comments to Pages
uk: Додавати коментарі до сторінок

# addToPages
source: Add to pages (in addition to posts)
uk: Додавання до сторінок (на додаток до повідомлень)

# alreadyHaveAccount
source: Already have an account?
uk: Вже зареєстровані?

source: Apply changes
uk: Застосувати зміни

source: Click to disable
uk: Натисніть, щоб вимкнути

source: Click to enable
uk: Натисніть, щоб включити.

source: comments where
uk: Коментарі де

source: Confirm New Password
uk: Підтвердіть новий пароль

source: Confirm Password
uk: Підтвердження паролю

source: Create Account
uk: Створити обліковий запис

source: Create now!
uk: Створити зараз!

source: Create User
uk: Створити користувача

source: Development mode
uk: Режим розробки

# developmentModeCheckboxMessage
source: Check this when you test disqus locally
uk: Позначте цей пункт, коли ви перевіряєте disqus локально

source: Disabled
uk: Вимкнено

source: Disqus Settings
uk: Параметри Disqus

# disqusShortName
source: Disqus Website Short Name
uk: Коротке ім'я веб-сайту Disqus

# disqusSignupMessage
source: To use Disqus as your comment manager you need first set up account at <a href="http://disqus.com" target="_blank">disqus.com</a><br /> Short name used to uniquely identify your website on Disqus (Website shortname in Basic Settings).
uk: Використовувати Disqus, як ваш коментар менеджер, ви повинні настроїти обліковий запис в <a href="http://disqus.com" target="_new"> disqus.com</a> < br / > коротке ім'я, що використовується для однозначної ідентифікації вашого сайту на Disqus (веб-сайт shortname в основних налаштуваннях).

# dontHaveAccount
source: Don't have account yet?
uk: У вас ще немає облікового запису?

# forgotPassword
source: Forgot your password?
uk: Забули пароль?

source: is already exists
uk: є вже існує

# isRequiredField
source: Required field
uk: Обов'язкове поле

source: Login now!
uk: Увійдіть зараз!

# makeDonation
source: Make a donation
uk: Зробити пожертву

source: Moderated by Disqus.
uk: Модератором Disqus.

source: My Profile
uk: Мій профіль

source: Never
uk: Ніколи не

source: New Password
uk: Новий пароль

source: Old Password
uk: Старий пароль

source: or
uk: або

# passwordChangeSuccess
source: Your password has been changed successfully.
uk: Ваш пароль було змінено успішно.

# passwordMinimumCharacters
source: Password (min {0} characters)
uk: Пароль (min {0} символів)

source: Password Retrieval
uk: Відновлення пароля

# passwordRetrievalInstructionMessage
source: Type user name in the field below and click submit button. Further instructions will be sent to your registration email.
uk: Введіть ім'я користувача в поле нижче і натисніть кнопку Надіслати. Подальші інструкції буде надіслано на Ваш email реєстрації.

# rememberMe
source: Keep me logged in
uk: Запам'ятати мене

# requiredPasswordLength
source: New passwords are required to be a minimum of {0} characters in length.
uk: Нові паролі повинні бути не менше {0} символів в довжину.

source: Return to blog
uk: Повернутися до блог

# siteUnavailableConfirm
source: The website will be unavailable for a few seconds.\nAre you sure you wish to continue?
uk: Тег оновлено

source: Source
uk: Джерело

source: Source Viewer
uk: Переглядач коду

source: Status
uk: Статус

# theValuesSaved
source: The values has been saved
uk: Значення збережено

source: Version
uk: Версія

source: Add new role
uk: Додати нову роль

# areYouSureDeleteComment
source: Are you sure you want to delete the comment?
uk: Ви впевнені, що бажаєте видалити коментар?

# areYouSureDeleteEmail
source: Are you sure you want to delete this e-mail?
uk: Справді видалити це повідомлення електронної пошти?

# areYouSureDeletePage
source: Are you sure you want to delete the page?
uk: Ви впевнені, що бажаєте видалити сторінку?

# areYouSureDeleteRow
source: Are you sure you want to delete this row?
uk: Ви дійсно бажаєте видалити цей рядок?

# categoryAlreadyExists
source: The category already exist
uk: Тема вже існує

source: Close
uk: Закрити

source: Create Role
uk: Створити роль

source: Download
uk: Завантажити

source: Enable Enclosures
uk: Увімкнути Endclosure

source: Enable Self Registration
uk: Увімкнути самореєстрацію

# enterDate
source: Please enter a date (yyyy-mm-dd hh:mm)
uk: Будь ласка, введіть дату (yyyy-mm-dd hh:mm)

# enterTitle
source: Please enter a title
uk: Будь ласка, введіть назву

# enterValidDate
source: Please enter a valid date (yyyy-mm-dd hh:mm)
uk: Будь-ласка введи дійсну дату (yyyy-mm-dd hh:mm)

# enterValidName
source: Please enter a valid name
uk: Будь ласка, введіть припустиме ім'я

# enterValidNumber
source: Please enter a valid number
uk: Введіть припустиме число

# enterValidNumberPositiveNegative
source: Please specify a valid number (positive or negative)
uk: Укажіть припустиме число (додатне або від'ємне)

source: Extract from title
uk: Витяг з заголовок

source: Find Position
uk: Знайти позицію

source: Import from BlogML
uk: Імпорт із BlogML

source: Invalid
uk: Засіб запобігання недійсним

# noValidNumber
source: Not a valid number
uk: Не є припустимим числом

# onlyLoggedInCanView
source: Only logged in users can view posts (private blog)
uk: Тільки зареєстровані користувачі можуть бачити дописи (приватний блог)

source: Parent
uk: Батько

# pingService
source: Ping Services
uk: Ping-сервіси

source: Preview
uk: Попередній перегляд

source: Roles
uk: Ролі

source: Show selector
uk: Показати селектор

# slug
source: Slug (optional)
uk: Службове поле (опціонально)

# specifyPingService
source: Please specify a ping service
uk: Будь ласка, вкажіть пінг-службу

source: Tags
uk: Мітки

# testEmailSettings
source: Test mail settings
uk: Перевірити параметри пошти

source: Tracking Script
uk: Сценарії відстеження

# trackingScriptDescription
source: Visitor tracking script<br /><br />The JavaScript code from i.e. Google Analytics.<br /><br /> Will be added in the bottom of each page regardless of the theme.<br /><br />(remember to add the &lt;script&gt; tags)
uk: Скрипт відстеження відвідувачів<br/><b />JavaScript код, напр., Google Analytics<br/><br/> Буде доданий в нижній частині кожної сторінки, незалежно від теми.<br/><br/>(не забудьте додати теги &lt;script&gt;)

source: Upload
uk: Завантажити

# usernameAlreadyTaken
source: Username is already taken
uk: Ім'я користувача вже використовується

# notifiedPublished
source: Get notified when a new post is published.
uk: Отримати повідомлення, коли буде опублікувано новий допис.

# pendingApproval
source: Comments will be pending administrator's approval
uk: Коментарі будуть очікувати схвалення адміністратором

# Referrers_BindTable_Total
source: Total
uk: Всього

# Configuration_OnInit_Please_specify_a_number
source: Please specify a number
uk: Будь ласка, вкажіть число

# Configuration_BtnTestSmtpClick_Test_successfull
source: Test successfull
uk: Успішні випробування

source: Allow remote file downloads
uk: Дозволити віддалене завантаження файлів
