Repository: BlogEngine/BlogEngine.NET
Catalog: BlogEngine/BlogEngine.NET/App_GlobalResources/labels.*.resx
Languages: uk

source: Error loading custom fields
uk: Помилка завантаження настроюваних полів

source: Custom fields updated
uk: Настроювані поля оновлено

source: Comment updated
uk: Коментар оновлено

source: Error loading blogs
uk: Помилка завантаження блогів

source: Error loading blog
uk: Помилка завантаження блогу

source: Blog saved
uk: Блог збережено

# blogAddedShort
source: Blog added
uk: Блог додано

source: Error getting log file
uk: Помилка отримання журналу повідомлень

source: Purged
uk: Видалені

source: Error purging
uk: Помилка видалення

source: Restored
uk: Відновлено

source: Error restoring
uk: Помилка відновлення

source: Error getting stats
uk: Помилка отримання статистики

source: Error loading draft posts
uk: Помилка під час завантаження чорновиків повідомлення

source: Error loading draft pages
uk: Помилка під час завантаження чорновика сторінки

source: Error loading recent comments
uk: Помилка завантаження останні коментарі

source: Error loading trash
uk: Помилка завантаження видаленого

source: Error loading page
uk: Помилка завантаження сторінки

source: Page updated
uk: Сторінку оновлено

source: Page added
uk: Сторінку додано

source: Failed adding new page
uk: Не вдалося додати нову сторінку

source: Uploaded
uk: Завантажено

source: Unpublished page
uk: Неопубліковані сторінки

source: Post updated
uk: Допис оновлено

source: Post added
uk: Допис додано

source: Failed adding new post
uk: Не вдалося додати новий пост

source: Unpublished post
uk: Неопубліковані пости

source: Log file
uk: Лог-файл

# createBlog
source: Create new blog
uk: Створити новий блог

# previewComment
source: Preview
uk: Попередній перегляд

source: Disqus Website Name
uk: Ім'я веб-сайту Disqus

source: Last Update
uk: Останнє оновлення

source: Page Source
uk: Початковий код

source: Title of post
uk: Назва поста

source: Title of page
uk: Заголовок сторінки

source: Type and enter
uk: Введіть

source: Font size
uk: Розмір шрифту

source: Heading
uk: Заголовок

source: Colors
uk: Кольори

source: Forecolor
uk: Колір тексту

source: Backcolor
uk: Колір фону

source: Unlink
uk: Видалити Link

source: Show title
uk: Показати назву

# tagMinimumPosts
source: Minimum posts in each tag
uk: Мінімум дописів у кожному тегові

# tagCloudMaxSize
source: Tag cloud maximum size (Sorted by Recent Posts)
uk: Максимальний розмір хмара тегів (відсортовано за останні повідомлення)

source: Unlimited
uk: Необмежений

source: default
uk: За промовчанням

source: Show RSS icon
uk: Показати значок RSS

source: Show post count
uk: Показати лічильник дописів

source: Show comments
uk: Показати коментарі

source: Show rating
uk: Показати рейтинг

# visitorInfoApmlFound
source: I can see you have an APML file at
uk: Я бачу, у вас є файл APML на

# visitorInfoApmlQuestion
source: Do you wish to filter the content of this blog based on your APML file?
uk: Ви хочете фільтрувати вміст цього блогу на основі вашого APML файлу?

# visitorInfoApplyFilter
source: Apply filter
uk: Застосувати фільтр

# twitterAccountUrl
source: Your Twitter account URL
uk: URL Вашого запису у Twitter

source: Twitter RSS feed URL
uk: URL-адреса RSS-каналу Twitter

# twitterNumberOfDisplayedTwits
source: Number of displayed Twits
uk: Кількість відображуваних твітів

# twitterPollingInterval
source: Polling Interval (#/minutes)
uk: Інтервал опитування (#/ хв)

# twitterFollowMeText
source: Follow me text
uk: Текст "Follow me"

# enterValidString
source: Please enter a valid string
uk: Будь ласка, введіть припустимий рядок

source: Add new link
uk: Додати нове посилання

source: Open link in new window
uk: Відкрити посилання у новому вікні

source: Website URL
uk: URL веб-сайту

source: Add link
uk: Додати посилання

source: New window
uk: Нове вікно

# avatarSize
source: Avatar size (in pixels)
uk: Розмір аватару (в пікселях)

source: Number of commenters
uk: Кількість коментаторів

source: Max age in days
uk: Максимум днів

source: Empty
uk: Пусто

# defaultMinTag
source: 1 (default)
uk: 1 (за замовчуванням)

source: Default post category
uk: Тема повідомлення за промовчанням

source: Tags (comma delimited)
uk: Теги (з роздільниками-комами)

source: Post saved
uk: Допис збережено

source: Could not save quick post
uk: Не вдалося зберегти миттєве повідомлення

source: Not authorized to create new Posts.
uk: Не дозволено створювати нові дописи.

source: File picker
uk: Вибір файлу

source: Add folder
uk: Додати папку

source: Add to post
uk: Додати до допису

source: Enable Tag Export
uk: Увімкнути експорт тегів

source: Error Page
uk: Сторінка помилки

# txtErrorText
source: Text for the Error Page
uk: Текст для сторінки помилки

# txtErrorTitle
source: Title for the Error Page
uk: Заголовок для сторінки помилки

source: Sort Order
uk: Порядок сортування

# apmlAddrInvalid
source: APML address invalid
uk: Неприпустима APML адреса

source: Reviews
uk: Відгуки

# apmlDocErr
source: APML document error
uk: Помилка APML документа

source: Write review
uk: Написати відгук

source: APML filtered list
uk: Відфільтрований список APML

source: Custom fields
uk: Настроювані поля

# apmlInvalidUrl
source: The URL could not be resolved
uk: Не вдалося розв'язати URL-адресу

# apmlInvalidXml
source: The APML document is not valid XML
uk: APML документ не є припустимим XML

# apmlNoConnWebsite
source: Sorry, I couldn't connect to your website
uk: На жаль, я не зміг підключитися до вашого веб-сайту

# apmlNoInfoWebsite
source: The website entered doesn't contain any information about APML
uk: Введений веб-сайт не містить будь-якої інформаціюї про APML

source: APML not found
uk: APML не знайдено

# apmlNotFoundDesc
source: APML document could not be found
uk: APML документ не знайдено

# per
source: for
uk: для

source: Error Message
uk: Повідомлення про помилку

# userNewsletter
source: Members
uk: Члени

# theNew
source: New
uk: Нов.

source: Back
uk: Назад

source: Latest News
uk: Останні новини

source: Quick Draft
uk: Швидкий чорновик

# theOperator
source: Operator
uk: Оператор
