Repository: BlogEngine/BlogEngine.NET
Catalog: BlogEngine/BlogEngine.NET/App_GlobalResources/labels.*.resx
Languages: uk

# allowRemoteFileDownloadsDescription
source: Allow the server's handlers to download/cache/process resources from other websites.
uk: Дозволити серверним обробникам завантажувати/кешувати/обробляти ресурси з інших сайтів.

# remoteTimeout
source: Max remote download time
uk: Макс час віддаленого завантаження

# remoteTimeoutDescription
source: The maximum length of time(milliseconds) the server can spend downloading a remote resource. Set to 0 for unlimited. Default is 30000.
uk: Максимальний час(milliseconds) сервера, за який можна провести завантаження віддаленого ресурсу. Встановіть 0 для необмеженого. Значенням за промовчанням є 30000.

source: Security Settings
uk: Параметри безпеки

# maximumRemoteFileSize
source: Max Remote File Size
uk: Макс дистанційного розмір файлу

# maximumRemoteFileSizeDescription
source: The maximum size in bytes of a remote file the server can download. Set to 0 for unlimited.
uk: Максимальний розмір у байтах файлу віддаленого сервера можна завантажити. Значення 0 для необмежений.

# selfRegistrationInitialRole
source: Initial Role for Self Registration
uk: Початковий роль самостійної реєстрації

source: Enable Recaptcha
uk: Увімкнути Recaptcha

# recaptchaConfigureReminder
source: Make sure the Recaptcha extension is enabled and properly configured.
uk: Переконайтеся, що розширення Recaptcha увімкнено та правильно настроєно.

# whitelistIpOnCommentApproval
source: Automatically add IP Address of Comments you Approve to the white list.
uk: Автоматично додати IP адресу з коментарів ви затвердити білий список.

# blacklistIpOnCommentRejection
source: Automatically add IP Address of Comments you Reject to the black list.
uk: Автоматичне додавання IP адресу з коментарів ви відхиляєте в чорний список.

source: Dashboard
uk: Панель керування

source: Group by year
uk: Групування по рокам

source: Recent dates at top
uk: Останні дати спочатку

source: Confirm password is required
uk: Підтвердіть пароль

source: Email is invalid
uk: Електронна пошта є неприпустимим

source: Email is required
uk: Email є обов'язковим

# minPassLengthInChars
source: Minimum password length is {0} characters
uk: Мінімальної довжини становить {0} символів

# newAndConfirmPasswordMismatch
source: New and confirm passwords do not match
uk: Новий пароль і підтвредження не збігаються

source: New password is required
uk: Новий пароль не потрібно

source: Old password is required
uk: Старий пароль обв'язковий

# passwordAndConfirmPasswordMismatch
source: Password and confirm password do not match
uk: Пароль і підтвердження пароля не співпадають

# passwordIsRequried
source: Password is required
uk: Потрібен

# passwordAndConfirmPasswordIsMatch
source: New and confirm passwords do not match
uk: Новий пароль і підтвредження не збігаються

source: User name is required
uk: Ім'я користувача обво'язкове

source: Tracking
uk: Відстеження

source: Welcome
uk: Прошу

source: Add new page
uk: Додати нову сторінку

source: Admin
uk: Адмін

source: Draft pages
uk: Чернетки сторінок

source: Draft posts
uk: Чернетки дописів

source: Empty trash
uk: Спорожнити смітник

source: Recent pending comments
uk: Останні коментарі в очікуванні

source: Stats
uk: Статистика

source: Trash
uk: Сміття

source: Unapproved
uk: Несхваленого

source: View all
uk: Переглянути всі

source: Write new post
uk: Новий запис

source: You don't have any draft pages.
uk: Чорновиків сторінок немає

source: You don't have any draft posts.
uk: Чорновиків дописів немає

source: Not authorized.
uk: Відсутня авторизація.

# userAlreadyExists
source: User "{0}" already exists.
uk: Користувача "{0}" вже існує.

source: Comments deleted
uk: Коментар видалено

# couldNotCreateRole
source: Could not create the role: {0}
uk: Не вдалося створити роль: {0}

# couldNotCreateUser
source: Could not create user: {0} : {1}
uk: Не вдалося створити користувача: {0}: {1}

# couldNotDeleteComment
source: Could not delete comment: {0}
uk: Не вдалося видалити коментар: {0}

# couldNotDeleteComments
source: Could not delete all comment: {0}
uk: Не вдалося видалити всі коментарі: {0}

# couldNotDeletePage
source: Could not delete page: {0}
uk: Не вдалося видалити сторінку: {0}

# couldNotDeletePost
source: Could not delete post: {0}
uk: Не вдалося видалити пост: {0}

# couldNotDeleteRole
source: Could not delete the role: {0}
uk: Не вдалося видалити роль: {0}

# couldNotDeleteTag
source: Could not delete the tag: {0}
uk: Не вдалося видалити тег: {0}

# couldNotDeleteUser
source: Could not delete user : {0}
uk: Не вдалося видалити користувач: {0}

# couldNotUpdateProfile
source: Could not update the profile: {0}
uk: Не вдалося оновити профілю: {0}

# couldNotUpdateRole
source: Could not update the role: {0}
uk: Не вдалося оновити ролі: {0}

# couldNotUpdateTag
source: Could not update the tag: {0}
uk: Не вдалося оновити тег: {0}

# couldNotUpdateUser
source: Could not update user: {0}
uk: Не вдалося оновити користувач: {0}

# displayNameIsRequired
source: Display name is required field
uk: Коротке ім'я є обов'язкове поле

# doNotPassRightsWithFalseValue
source: Do not pass back rights that have false values.
uk: Не проходять назад прав, які мають значення false.

# emailArgumentInvalid
source: Email argument is invalid.
uk: Неприпустимий аргумент електронної пошти.

# errorApprovingComment
source: Error approving comment: {0}
uk: Помилка затвердження коментар: {0}

source: Error rejecting comment
uk: Помилка, відкидаючи коментар

# idArgumentNull
source: id argument is null.
uk: Аргумент ID рівний null.

source: Invalid page id
uk: Неприпустима сторінка id

source: Invalid post id
uk: Неприпустимий пост номер

source: Invalid role name
uk: Неправильне ім'я ролі

# noRightExists
source: No such Right exists: {0}
uk: Таких прав немає: {0}

source: Page deleted
uk: Видалити сторінку

# pageIdRequired
source: Page id is required
uk: Код сторінки не потрібно

# passwordArgumentInvalid
source: Password argument is invalid.
uk: Неприпустимий аргумент пароль.

source: Post deleted
uk: Видалені дописи

# profileUpdated
source: Profile {0} updated
uk: Профіль {0} оновлено

# rightsCanNotBeNull
source: Rights Collection argument can not be null.
uk: Аргумент Rights Collection не може бути null.

# rightsUpdatedForRole
source: Rights updated for role "{0}"
uk: Права оновлено для ролі "{0}"

# roleAlreadyExists
source: Role "{0}" already exists
uk: Роль "{0}" вже існує

# roleHasBeenCreated
source: Role "{0}" has been created
uk: Роль "{0}" було створено

# roleHasBeenDeleted
source: Role "{0}" has been deleted
uk: Роль "{0}" було видалено.

# roleNameArgumentNull
source: roleName argument is null.
uk: Аргумент roleName дорівнює null.

# roleNameIsRequired
source: Role name is a required field.
uk: Назва ролі є обов'язковим полем.

# roleUpdatedFromTo
source: Role updated from "{0}" to "{1}"
uk: Роль оновлено з "{0}" до "{1}"

# selectedCommentDeleted
source: Selected comments deleted
uk: Вибрані коментарі видалено

# selectedCommentRejected
source: Selected comments rejected
uk: Вибрані коментарі відхилено

# selectedCommentRestored
source: Selected comments restored
uk: Вибрані коментарі відновлені

# tagChangedFromTo
source: Tag updated from "{0}" to "{1}"
uk: Тег оновлено з "{0}" до "{1}"

# tagHasBeenDeleted
source: Tag "{0}" has been deleted
uk: Тег "{0}", було видалено.

# tagIsRequired
source: Tag is required field.
uk: Тег - це обов'язкове поле.

# userArgumentInvalid
source: User argument is invalid.
uk: Неприпустимий аргумент користувача.

# userHasBeenCreated
source: User "{0}" has been created
uk: Користувача "{0}" був створений

# userHasBeenDeleted
source: User "{0}" has been deleted
uk: Користувача "{0}", було видалено.

# userUpdated
source: User "{0}" updated
uk: Користувача "{0}" оновлено

# userWithEmailExists
source: User with this email already exists
uk: Користувач із цієї електронної пошти вже існує

# valsArgumentNull
source: vals argument is null.
uk: аргумент vals дорівнює null.

source: Add/edit post
uk: Додати/редагувати допис

source: Add new category
uk: Додати нову категорію

source: Insert image
uk: Вставити зображення

source: Insert video
uk: Вставлення відео

source: Published
uk: Опубліковані

source: Show
uk: Показати

source: Automatically
uk: Автоматично

source: Choose from existing tags
uk: Вибрати з існуючих тегів

# clickTag
source: Click a tag:
uk: Виберіть тег:

source: Edit page
uk: Редагувати сторінку

# excerpt
source: Excerpt (optional)
uk: Витяги (опціонально)

source: Go to page
uk: Перейдіть на сторінку

source: Go to post
uk: Перейти на пост

source: Manually
uk: Вручну

source: Options
uk: Параметри

source: Quick add new category
uk: Швидко додати нову категорію

source: Set publish date
uk: Дата публікації набір

# uploadVideo
source: Choose video (MP4, WMV, FLV, OGG, WebM) or audio (MP3) file you wish to upload
uk: Вибрати відео (MP4, WMV, FLV, OGG, WebM) або звуковий файл (MP3) ви хочете завантажити

# enablePasswordReset
source: Enable Password Resets
uk: Увімкнути скидання пароля

source: Add new blog
uk: Додати новий блог

source: Approved Comments
uk: Затверджені коментарі

source: Common controls
uk: Загальні елементи керування

source: Disable
uk: Вимкнути

source: Drafts
uk: Чернетки

source: Enable
uk: Увімкнути

source: Pending
uk: Очікування

source: View source
uk: Перегляд HTML-коду

source: Add new user
uk: Додати нового користувача

source: Appearance
uk: Зовнішній вигляд

source: Comment settings
uk: Коментар настройки

source: Copy Rights From
uk: Скопіювати права з

source: Custom code
uk: Користувальницький код

source: default Anonymous role
uk: за промовчанням роль Anonymous

source: default Editors role
uk: за промовчанням роль Editors

source: Editing Rights for Role
uk: Редагування права для ролі

source: Feed
uk: Фід

source: New user Roles
uk: Новий користувач ролей

source: Other settings
uk: Інші параметри

source: SMTP server
uk: SMTP-сервер

# turnDisqusOnOff
source: Turn Disqus on or off
uk: Увімк./вимк. Disqus

# useDisqusAsCommentProvider
source: Use Disqus as a comment provider
uk: Використовують Disqus провайдер коментар

source: Anti-spam Services
uk: Сервіс Анти-спаму

# exportIntoBlogML
source: Export your blog's content into XML file (BlogML)
uk: Експортувати вміст вашого блогу в XML-файлу (BlogML)

source: Import from file
uk: Імпортувати з файлу

source: Import with click-once
uk: Імпортувати з click-once

source: Ping service URL
uk: URL Ping-сервісу

# pingServiceUrlBatch
source: Ping service URL's (one per line)
uk: URL Ping-сервісів (по одному на рядок)

# pingServiceNotUnique
source: Ping service URL already listed
uk: URL Ping-сервісу є в списку

# runClickOnceApplicationToImport
source: Run click-once application to import content saved as BlogML or RSS 2.0 into your blog. <i>Internet Explorer only.</i>
uk: Запустити клацанням-колись застосунку для імпорту вмісту зберігаються як BlogML або RSS 2.0 у свій блог. <i>Internet Explorer лише.</i>

# selectSavedBlogMlFle
source: Select saved BlogML file and import it into your blog. Any browser, BlogML only.
uk: Виберіть збережений файл BlogML і імпортувати його в свій блог. Будь-який веб-переглядач, тільки BlogML.

source: To disable, set to "0"
uk: Щоб вимкнути, значення "0"

# cannotDeleteLastAdmin
source: You cannot delete the last user with rights to create or edit users. Grant these rights to another user first before deleting this user.
uk: Неможливо видалити останній користувач із правами на створення або редагування користувачів. Надати права на ці іншому користувачу спочатку перед видаленням цього користувача.

# forceMainTheme
source: Regular Site
uk: Звичайний сайт

source: Blogs
uk: Блоги

# itemsPerPage
source: Items/Page
uk: Елементів/Сторінок

# couldNotDeleteBlog
source: Could not delete blog: {0}
uk: Не вдалося видалити блог: {0}

# blogDeleted
source: Blog "{0}" has been deleted
uk: Блог "{0}" було видалено.

# blogAdded
source: Blog "{0}" has been added
uk: Блог "{0}" була додано

source: Invalid blog id
uk: Неприпустимий ідентифікатор блогу

# editExistingBlog
source: Edit blog
uk: Редагувати блог

source: Storage Container Name
uk: Контейнер для зберігання ім'я

source: Virtual Path
uk: Віртуальний шлях

source: Active
uk: Активні

source: Existing Blog to Create New Blog from
uk: Прототип нового блогу

# hostName
source: Host Name (optional)
uk: Ім'я хоста (опціонально)

source: Accept Any Text before Host Name
uk: Приймати довільний текст перед хостом

source: Is For Site Aggregation
uk: Для агрегації сайту

source: Latest from the gallery
uk: Останнє з галереї

# savedByAtTime
source: Saved by {0} at {1}
uk: Автор {0} дата: {1}

source: Available
uk: Доступні

source: Current theme
uk: Поточні теми

source: Gallery
uk: Галерея

source: Installed
uk: Встановлений

source: Set as current theme
uk: Встановити в якості поточної теми

source: Themes
uk: Теми оформлення

source: Alphanumeric
uk: Буквено-цифрові

source: Downloads
uk: Завантаження

source: Newest
uk: Найновіші

source: Order by
uk: Замовити по

source: Active themes
uk: Активні теми

# enterEmail
source: Enter your e-mail
uk: Введіть свою адресу електронної пошти

# enterEmailAddress
source: Please enter an e-mail address
uk: Будь ласка, введіть адресу електронної пошти

source: Notify me
uk: Сповістити мене

source: Thank you
uk: Дякую

# nowUnsubscribed
source: You are now unsubscribed
uk: Підписка скасована

# viewLargeCalendar
source: View posts in large calendar
uk: Перегляд повідомлень у великому календарі

# followTwitter
source: Follow me on Twitter
uk: Відслідковувати у Twitter

# visitorHi
source: Hi
uk: Привіт

source: Welcome back!
uk: З поверненням!

# commentsAddedSince
source: New comments have been added to {0} since your last comment.
uk: Нові коментарі будуть додані до {0} з моменту ваш останній коментар.

# writtenCommentsTotal
source: You have written {0} comments in total.
uk: Загалом Вами писано {0} коментарів.

# contactAuthorInformation
source: Author information
uk: Інформація про автора

source: Country code
uk: Код країни

# contactIPAddress
source: IP address
uk: IP-адреса

# contactUserAgent
source: User-agent
uk: Параметр User-agent

# filestorage
source: File Storage Management
uk: Керування файлами зберігання

source: Gallery Feed URL
uk: Галерея кормів URL

# galleryFeedUrlDescription
source: URL to the valid Gallery feed containing downloadable packages
uk: URL для стрічки Галереї з пакетами

source: Tools
uk: Інструменти

# youHaveNotAddedAnyUserSoFar
source: You have not added any user so far. To add a new user use the link in the top right corner of the page.
uk: Ви не додали жодного користувача до цих пір. Щоб додати нового користувача використовуйте посилання у правому верхньому куті сторінки.

source: Rights
uk: Права

# youHaveNotDefinedAnyRolesSoFar
source: You have not defined any roles so far. To add a new role use the link in the top right corner of the page.
uk: Не визначено жодної ролі до цих пір. Щоб додати нову роль використовуйте посилання у правому верхньому куті сторінки.

source: Primary
uk: Основний

# textBeforeHostName
source: Text Accepted Before Host Name
uk: Текст приймаються до імені хоста

source: No blogs were found.
uk: Немає блоги не виявлено.

source: Unapprove
uk: Скасувати затвердження

source: Created on
uk: Створено

source: Trash is empty.
uk: Сміття прибране

source: Restore selected
uk: Відновити вибране

source: Purge selected
uk: Очистити вибрані

source: Purge
uk: Очистити

source: Purge all
uk: Очистити все

source: Count
uk: Кількість

source: You have no tagged posts.
uk: У вас немає позначених повідомлень.

# youHaveNotWrittenAnyPosts
source: You have not written any posts so far. To write a new post use the link in the right side menu.
uk: Ви не написали будь-яких повідомлень до цих пір. Щоб написати новий пост скористайтеся посиланням в правому бічному меню.

# youHaveNoWrittenAnyPages
source: You have not written any pages so far. To write a new page use the link in the right side menu.
uk: Ви не написали жодної сторінки досі. Щоб записати нову сторінку, використовуйте посилання у меню праворуч.

source: Size
uk: Розмір

source: No files found.
uk: Файлів не знайдено.

source: Reset
uk: Скидання

# noPackagesToDisplay
source: There are no packages to display.
uk: Немає жодного пакету для відображення.

source: Install
uk: Встановити

source: Personal details
uk: Особисті дані

# contactDetails
source: Contact Details and Address
uk: Контактні дані та адреса

source: Short Biography
uk: Коротка біографія

source: Delete selected
uk: Видалити вибране

source: Approve selected
uk: Затвердити вибране

source: Reject selected
uk: Відхилити вибране

source: Delete all
uk: Видалити всі

# noSpamHere
source: Hooray, no spam here!
uk: Ура, спаму тут нема!

# noPendingComments
source: There are no pending comments.
uk: Там немає відкладених коментарів.

# noApprovedComments
source: There are no approved comments.
uk: Немає затверджених коментарів.

# noPingbacksTrackbacks
source: There are no pingbacks or trackback. Make sure you enabled sending and recieving trackbacks/pingbacks in advanced settings.
uk: Pingback'ів або trackback'ів немає. Переконайтеся, що ввімкнуто надсилання й отримання pingback'ів або trackback'ів в додаткових настройках.

source: Thumbnail service provider
uk: Постачальника послуг ескізів

# thumbnailServiceProviderHelp
source: API used to get thumbnail, i.g. http://www.robothumb.com/src/?url={0}
uk: API, що використовується для отримання ескізів (напр.,http://www.robothumb.com/src/?url={0})

source: Spam protection
uk: Захист від спаму

# hasRated
source: You already rated this post.
uk: Ви вже оцінили цей допис.

source: Widgets
uk: Віджети

source: Enable optimization
uk: Увімкнути оптимізацію

# enableOptimizationDesc
source: Combine and minify scripts and styles (recommended)
uk: Об'єднати і мінімізувати скрипти і стилі (рекомендується)

source: Remove extensions from URLs
uk: Видалення розширень з URL-адреси

# removeExtensionsFromUrlsDesc
source: Removes .aspx file extension from post or page URL
uk: Видаляє розширення .aspx розширення файлу із URL допису чи сторінки

# redirectToRemoveFileExtension
source: Redirect to remove .aspx extension from URLs
uk: Переспрямування для видалення розширення. aspx з URL-адреси

# redirectToRemoveFileExtensionDesc
source: Redirects incoming requests containing the .aspx file extension to a URL with the extension removed. Remove extensions from URLs must also be turned on.
uk: Перенаправляє вхідні запити, які містять. aspx розширення файлу на URL-адресу без розширення. Видалення розширень з URL-адреси слід також увімкнути.

# anotherEmail
source: Please select another email address
uk: Будь ласка, виберіть іншу адресу електронної пошти

# anotherUserName
source: Please select another user name
uk: Будь ласка, виберіть інше ім'я користувача

# emailNotExist
source: Email does not exist in our system
uk: Такий email не існує в нашій системі

source: Login failed
uk: Увійти не вдалося

# passwordNotChanged
source: Password was not changed
uk: Пароль не змінено

# passwordSent
source: The password has been sent
uk: Пароль був відправлений

source: All posts tagged
uk: Всі дописи з тегами

source: File Manager
uk: Файловий менеджер

# emptyLog
source: Empty the log file
uk: Log файл порожній

# apmlDescription
source: Enter the URL to your website or to your APML document
uk: Введіть URL-адресу вашого веб-сайту або APML документа

# createBlogOnSelfRegistration
source: Create new blog for self-registered user
uk: Створити новий блог для самостійного зареєстрованого користувача

source: All posts by
uk: Всі дописи від

source: Error
uk: Помилка

source: Page not found
uk: Сторінку не знайдено

# ListIsEmpty
source: This list is empty. You can add new item from the menu above.
uk: Цей список не заповнено. Ви можете додати новий пункт в меню вище.

# authorDispalyCount
source: Maximum authors in the list
uk: Максимальна авторів у списку

# authorDisplayPattern
source: Display pattern (author, post count)
uk: Відобразити шаблон (автор, кількість постів)

# authorDisplayPatternAggregated
source: Display pattern in aggregated blog (author, blog, post count)
uk: Відобразити шаблон у агрегованому блозі (автор, блог, лічильник повідомлень)

# noPostsMatchedYourCriteria
source: Sorry, no posts matched your criteria
uk: Вибачте, немає записів, які відповідають вашим критеріям

source: Tag
uk: Тег

# showIncludeComments
source: Show include comments option
uk: Показати опцію включення коментарів

source: Content
uk: Вміст

source: Published posts
uk: Опубліковані дописи

source: Published pages
uk: Опубліковані сторінки

source: Spam comments
uk: Спам у коментарях

source: Latest comments
uk: Останні коментарі

source: Logs
uk: Журнал

source: Logged messages
uk: Повідомлень

source: Prev
uk: Попередня

source: Next
uk: Наступний

source: Unpublish
uk: Скасування публікації

source: System role
uk: Системна роль

source: Pingbacks
uk: PingBack'и

source: Last Updated
uk: Останнє оновлення

source: Import export
uk: Імпорт-експорт

source: View my blog
uk: Перейти до блогу

source: Blog name
uk: Назва блогу

source: Full screen
uk: Повноекранний режим

source: Font
uk: Шрифт

source: Bold
uk: Жирний

source: Italic
uk: Курсив

source: Strikethrough
uk: Закреслення

source: Underline
uk: Підкреслення

source: Bullet list
uk: Список "Маркери"

source: Number list
uk: Нумерований список

source: Reduce indent
uk: Зменшити відступ

source: Indent
uk: Відступ

source: Align Left
uk: Вирівняти за лівим краєм

source: Center
uk: Центр

source: Align Right
uk: Вирівняти за правим краєм

source: Justify
uk: По ширині

source: Undo
uk: Скасувати

source: Redo
uk: Повторити

source: Hyperlink
uk: Гіперпосилання

source: Type here
uk: Введіть тут

source: Post Meta
uk: Meta допису

source: Date published
uk: Дата публікації

source: Unpublished
uk: Неопубліковані

source: Published on
uk: Опубліковано на

source: Page Meta
uk: Meta-дані сторінки

source: New category
uk: Нова тема

source: Error loading category
uk: Помилка завантаження категорій

source: Error loading categories
uk: Помилка завантаження категорій

source: Category updated
uk: Тема оновлена

source: Update failed
uk: Оновлення не вдалося

source: Category added
uk: Тема додана

source: Failed adding new category
uk: Не вдалося додати нову категорію

source: Category deleted
uk: Тема видалена

source: Completed
uk: Завершено

source: Failed
uk: Не вдалося

source: Error getting tags
uk: Помилка отримання тегів

source: Tag updated
uk: Тег оновлено

source: Error loading users
uk: Помилка завантаження користувачів

source: Error loading user
uk: Помилка завантаження користувача

source: Error loading roles
uk: Помилка завантаження ролей

source: User added
uk: Додано користувача

source: Error adding new user
uk: Помилка при додаванні нового користувача

# userUpdatedShort
source: User updated
uk: Оновлено користувача

source: Error loading settings
uk: Помилка завантаження налаштування

source: Settings updated
uk: Настройки оновлено

source: Imported from BlogML
uk: Імпортовано з BlogML

source: Import failed
uk: Не вдалося виконати імпорт

source: Error loading rights
uk: Помилка завантаження прав

source: Error loading role
uk: Помилка завантаження ролі

source: Role added
uk: Роль додано

source: Failed adding new role
uk: Не вдалося додати нову роль

source: Rights saved
uk: Права збережені

source: Failed to save rights
uk: Не вдалося зберегти права

source: Could not delete item
uk: Не вдалося видалити елемент

source: Error loading posts
uk: Помилка під час завантаження повідомлення

source: Error loading pages
uk: Помилка завантаження сторінок

source: Error loading packages
uk: Помилка завантаження пакунків

source: Error loading package
uk: Помилка завантаження пакета
